export const assortment = [
    {
        title: 'micro',
        titlePreview: '../assets/img/optionsSound/micro.png',
        options: [
            {
                preview: '../assets/img/optionsSound/micro/171230.jpg',
                title: 'MICRO SINGLE MATT WHITE',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/171229.jpg',
                title: 'MICRO SINGLE SATIN BLACK',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190418.jpg',
                title: 'MICRO SINGLE GLOSS BLACK',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190417.jpg',
                title: 'MICRO SINGLE GLOSS WHITE',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190416.jpg',
                title: 'MICRO SINGLE URBAN GREY',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190415.jpg',
                title: 'MICRO SINGLE CREME',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190414.jpg',
                title: 'MICRO SINGLE SKY BLUE',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/190413.jpg',
                title: 'MICRO SINGLE RACE RED',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '17 990',
                sale: '13 490'
            },
            {
                preview: '../assets/img/optionsSound/micro/171231.jpg',
                title: 'MICRO SINGLE STAINLESS STEEL',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '21 990',
                sale: '15 390'
            },
            {
                preview: '../assets/img/optionsSound/micro/190419.jpg',
                title: 'MICRO SINGLE BRONZE',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '21 990',
                sale: '15 390'
            },
            {
                preview: '../assets/img/optionsSound/micro/190420.jpg',
                title: 'MICRO SINGLE GOLD',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '21 990',
                sale: '15 390'
            },
            {
                preview: '../assets/img/optionsSound/micro/240875.jpg',
                title: 'MICRO SINGLE LUXE CHROME',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro/240876.jpg',
                title: 'MICRO SINGLE LUXE COPPER',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro/240877.jpg',
                title: 'MICRO SINGLE LUXE GOLD',
                text: 'Последнее поколение нашего классического дизайна Micro - оригинальный и небольшой высококачественный громкоговоритель. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Включает новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            }
        ]
    },
    {
        title: 'micro_se',
        titlePreview: '../assets/img/optionsSound/micro_se.png',
        options: [
            {
                preview: '../assets/img/optionsSound/micro_se/240881.jpg',
                title: 'MICRO SE SINGLE MATT WHITE',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240882.jpg',
                title: 'MICRO SE SINGLE SATIN BLACK',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240883.jpg',
                title: 'MICRO SE SINGLE RACE RED',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240884.jpg',
                title: 'MICRO SE SINGLE SKY BLUE',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240885.jpg',
                title: 'MICRO SE SINGLE CREME',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240886.jpg',
                title: 'MICRO SE SINGLE URBAN GREY',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240887.jpg',
                title: 'MICRO SE SINGLE GLOSS WHITE',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240888.jpg',
                title: 'MICRO SE SINGLE GLOSS BLACK',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '24 990',
                sale: '17 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240889.jpg',
                title: 'MICRO SE SINGLE STAINLESS STEEL',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240890.jpg',
                title: 'MICRO SE SINGLE BRONZE',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240891.jpg',
                title: 'MICRO SE SINGLE GOLD',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240892.jpg',
                title: 'MICRO SE SINGLE LUXE CHROME',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '32 990',
                sale: '24 740'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240893.jpg',
                title: 'MICRO SE SINGLE LUXE COPPER',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '32 990',
                sale: '24 740'
            },
            {
                preview: '../assets/img/optionsSound/micro_se/240894.jpg',
                title: 'MICRO SE SINGLE LUXE GOLD',
                text: 'Высококачественная версия SE нашего классического дизайна Micro. Благодаря 4-х дюймовому цельнометаллическому сферическому корпусу, фирменному 3-х дюймовому сверхширокодисперсному плоскому мембранному динамику и переработанной клеммной зоне. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '32 990',
                sale: '24 740'
            }
        ]
    },
    {
        title: 'adiva',
        titlePreview: '../assets/img/optionsSound/adiva.png',
        options: [
            {
                preview: '../assets/img/optionsSound/adiva/190437.jpg',
                title: 'ADIVA SINGLE GLOSS BLACK',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190436.jpg',
                title: 'ADIVA SINGLE GLOSS WHITE',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190435.jpg',
                title: 'ADIVA SINGLE URBAN GREY',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190434.jpg',
                title: 'ADIVA SINGLE CREME',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190433.jpg',
                title: 'ADIVA SINGLE SKY BLUE',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/171232.jpg',
                title: 'ADIVA SINGLE SATIN BLACK',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190432.jpg',
                title: 'ADIVA SINGLE RACE RED',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/171233.jpg',
                title: 'ADIVA SINGLE MATT WHITE',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190439.jpg',
                title: 'ADIVA SINGLE GOLD',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/171234.jpg',
                title: 'ADIVA SINGLE STAINLESS STEEL',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/190438.jpg',
                title: 'ADIVA SINGLE BRONZE',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/adiva/240909.jpg',
                title: 'ADIVA SINGLE LUXE CHROME',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '38 990',
                sale: '27 290'
            },
            {
                preview: '../assets/img/optionsSound/adiva/240910.jpg',
                title: 'ADIVA SINGLE LUXE COPPER',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '38 990',
                sale: '27 290'
            },
            {
                preview: '../assets/img/optionsSound/adiva/240911.jpg',
                title: 'ADIVA SINGLE LUXE GOLD',
                text: 'Последнее поколение нашего знаменитого дизайна акустических систем ADiva. В 5-ти дюймовом цельнометаллическом сферическом корпусе, 3-х дюймовый специально разработанный динамик с улучшенными характеристиками. В комплекте новый аксессуар Isolation2 для монтажа.',
                price: '38 990',
                sale: '27 290'
            }
        ]
    },
    {
        title: 'adiva_se',
        titlePreview: '../assets/img/optionsSound/adiva_se.png',
        options: [
            {
                preview: '../assets/img/optionsSound/adiva_se/240915.jpg',
                title: 'ADIVA SE SINGLE MATT WHITE',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240916.jpg',
                title: 'ADIVA SE SINGLE SATIN BLACK',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240917.jpg',
                title: 'ADIVA SE SINGLE RACE RED',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240918.jpg',
                title: 'ADIVA SE SINGLE SKY BLUE',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240919.jpg',
                title: 'ADIVA SE SINGLE CREME',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240920.jpg',
                title: 'ADIVA SE SINGLE URBAN GREY',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240921.jpg',
                title: 'ADIVA SE SINGLE GLOSS WHITE',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240922.jpg',
                title: 'ADIVA SE SINGLE GLOSS BLACK',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240923.jpg',
                title: 'ADIVA SE SINGLE STAINLESS STEEL',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240924.jpg',
                title: 'ADIVA SE SINGLE BRONZE',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240925.jpg',
                title: 'ADIVA SE SINGLE GOLD',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240926.jpg',
                title: 'ADIVA SE SINGLE LUXE CHROME',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '44 990',
                sale: '33 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240927.jpg',
                title: 'ADIVA SE SINGLE LUXE COPPER',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '44 990',
                sale: '33 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se/240928.jpg',
                title: 'ADIVA SE SINGLE LUXE GOLD',
                text: 'Hi-End серия SE нашего стандартного дизайна ADiva. 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокодисперсный плоский мембранный динамик и переработанная клеммная зона. В комплекте новый аксессуар для монтажа - Isolation2.',
                price: '44 990',
                sale: '33 740'
            }
        ]
    },
    {
        title: 'micro_droplet',
        titlePreview: '../assets/img/optionsSound/micro_droplet.png',
        options: [
            {
                preview: '../assets/img/optionsSound/micro_droplet/190425.jpg',
                title: 'MICRO SINGLE DROPLET CREME',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190427.jpg',
                title: 'MICRO SINGLE DROPLET GLOSS WHITE',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190426.jpg',
                title: 'MICRO SINGLE DROPLET URBAN GREY',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190423.jpg',
                title: 'MICRO SINGLE DROPLET RACE RED',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190422.jpg',
                title: 'MICRO SINGLE DROPLET SATIN BLACK',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190421.jpg',
                title: 'MICRO SINGLE DROPLET MATT WHITE',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '23 990',
                sale: '17 990'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190429.jpg',
                title: 'MICRO SINGLE DROPLET STAINLESS STEEL',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190430.jpg',
                title: 'MICRO SINGLE DROPLET BRONZE',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/190431.jpg',
                title: 'MICRO SINGLE DROPLET GOLD',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '26 990',
                sale: '20 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/240878.jpg',
                title: 'MICRO SINGLE DROPLET LUXE CHROME',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '32 990',
                sale: '23 090'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/240879.jpg',
                title: 'MICRO SINGLE DROPLET LUXE COPPER',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '32 990',
                sale: '23 090'
            },
            {
                preview: '../assets/img/optionsSound/micro_droplet/240880.jpg',
                title: 'MICRO SINGLE DROPLET LUXE GOLD',
                text: 'Стильная подвесная акустическая система нашего классического дизайна Micro с оригинальным небольшим высококачественным динамиком. Он оснащен 4-х дюймовым цельнометаллическим сферическим корпусом, 3-х дюймовым специально разработанным динамиком и переработанной клеммной зоной. Поставляется с 2-метровым акустическим кабелем и с комплектом потолочной розетки.',
                price: '32 990',
                sale: '23 090'
            }
        ]
    },
    {
        title: 'micro_se_droplet',
        titlePreview: '../assets/img/optionsSound/micro_se_droplet.png',
        options: [
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240895.jpg',
                title: 'MICRO SE SINGLE DROPLET MATT WHITE',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240896.jpg',
                title: 'MICRO SE SINGLE DROPLET SATIN BLACK',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240897.jpg',
                title: 'MICRO SE SINGLE DROPLET RACE RED',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240898.jpg',
                title: 'MICRO SE SINGLE DROPLET SKY BLUE',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240899.jpg',
                title: 'MICRO SE SINGLE DROPLET CREME',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240900.jpg',
                title: 'MICRO SE SINGLE DROPLET URBAN GREY',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240901.jpg',
                title: 'MICRO SE SINGLE DROPLET GLOSS WHITE',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240902.jpg',
                title: 'MICRO SE SINGLE DROPLET GLOSS BLACK',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '29 990',
                sale: '22 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240903.jpg',
                title: 'MICRO SE SINGLE DROPLET STAINLESS STEEL',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240904.jpg',
                title: 'MICRO SE SINGLE DROPLET BRONZE',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240905.jpg',
                title: 'MICRO SE SINGLE DROPLET GOLD',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '33 990',
                sale: '25 490'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240906.jpg',
                title: 'MICRO SE SINGLE DROPLET LUXE CHROME',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240907.jpg',
                title: 'MICRO SE SINGLE DROPLET LUXE COPPER',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/micro_se_droplet/240908.jpg',
                title: 'MICRO SE SINGLE DROPLET LUXE GOLD',
                text: 'Стильная подвесная версия нашей выкококачественной акустической системы Micro SE. Обладает 4-х дюймовым цельнометаллическим сферическим корпусом, фирменным 3-х дюймовым сверхшироким дисперсионным динамиком с плоской диафрагмой и измененной конструкцией клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '38 990',
                sale: '29 240'
            }
        ]
    },
    {
        title: 'adiva_droplet',
        titlePreview: '../assets/img/optionsSound/adiva_droplet.png',
        options: [
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190447.jpg',
                title: 'ADIVA SINGLE DROPLET GLOSS BLACK',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190446.jpg',
                title: 'ADIVA SINGLE DROPLET GLOSS WHITE',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190445.jpg',
                title: 'ADIVA SINGLE DROPLET URBAN GREY',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190444.jpg',
                title: 'ADIVA SINGLE DROPLET CREME',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190443.jpg',
                title: 'ADIVA SINGLE DROPLET SKY BLUE',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190442.jpg',
                title: 'ADIVA SINGLE DROPLET RACE RED',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190441.jpg',
                title: 'ADIVA SINGLE DROPLET SATIN BLACK',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190440.jpg',
                title: 'ADIVA SINGLE DROPLET MATT WHITE',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '34 990',
                sale: '26 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190448.jpg',
                title: 'ADIVA SINGLE DROPLET STAINLESS STEEL',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190449.jpg',
                title: 'ADIVA SINGLE DROPLET BRONZE',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/190450.jpg',
                title: 'ADIVA SINGLE DROPLET GOLD',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '38 990',
                sale: '29 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/240912.jpg',
                title: 'ADIVA SINGLE DROPLET LUXE CHROME',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '43 990',
                sale: '32 990'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/240913.jpg',
                title: 'ADIVA SINGLE DROPLET LUXE COPPER',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '43 990',
                sale: '32 990'
            },
            {
                preview: '../assets/img/optionsSound/adiva_droplet/240914.jpg',
                title: 'ADIVA SINGLE DROPLET LUXE GOLD',
                text: 'Стильная подвесная версия нашей знаменитой акустической системы ADiva. Имеет 5-ти дюймовый цельнометаллический сферический корпус, 3-х дюймовый специально разработанный динамик и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки.',
                price: '43 990',
                sale: '32 990'
            }
        ]
    },
    {
        title: 'adiva_se_droplet',
        titlePreview: '../assets/img/optionsSound/adiva_se_droplet.png',
        options: [
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240929.jpg',
                title: 'ADIVA SE SINGLE DROPLET MATT WHITE',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240930.jpg',
                title: 'ADIVA SE SINGLE DROPLET SATIN BLACK',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240931.jpg',
                title: 'ADIVA SE SINGLE DROPLET RACE RED',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240932.jpg',
                title: 'ADIVA SE SINGLE DROPLET SKY BLUE',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240933.jpg',
                title: 'ADIVA SE SINGLE DROPLET CREME',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240934.jpg',
                title: 'ADIVA SE SINGLE DROPLET URBAN GREY',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240935.jpg',
                title: 'ADIVA SE SINGLE DROPLET GLOSS WHITE',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240936.jpg',
                title: 'ADIVA SE SINGLE DROPLET GLOSS BLACK',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '40 990',
                sale: '30 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240937.jpg',
                title: 'ADIVA SE SINGLE DROPLET STAINLESS STEEL',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '44 990',
                sale: '33 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240938.jpg',
                title: 'ADIVA SE SINGLE DROPLET BRONZE',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '44 990',
                sale: '33 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240939.jpg',
                title: 'ADIVA SE SINGLE DROPLET GOLD',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '44 990',
                sale: '33 740'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240940.jpg',
                title: 'ADIVA SE SINGLE DROPLET LUXE CHROME',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '50 990',
                sale: '38 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240941.jpg',
                title: 'ADIVA SE SINGLE DROPLET LUXE COPPER',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '50 990',
                sale: '38 240'
            },
            {
                preview: '../assets/img/optionsSound/adiva_se_droplet/240942.jpg',
                title: 'ADIVA SE SINGLE DROPLET LUXE GOLD',
                text: 'Стильная подвесная версия нашей высококачественной акустики ADiva SE. Имеет 5-ти дюймовый цельнометаллический сферический корпус, фирменный 3-х дюймовый сверхширокий дисперсионный динамик с плоской диафрагмой и измененную конструкцию клеммной части. Поставляется с 2-х метровым акустическим кабелем и комплектом потолочной розетки',
                price: '50 990',
                sale: '38 240'
            }
        ]
    },
    {
        title: 'strada_2',
        titlePreview: '../assets/img/optionsSound/strada_2.png',
        options: [
            {
                preview: '../assets/img/optionsSound/strada_2/190451.jpg',
                title: 'STRADA 2 SIDE SINGLE BLACK/BLACK TABLE',
                text: 'Референсная акустическая система эталонного качества, которая одинаково впечатляет как при воспроизведении музыки, так и при динамических саундтреках к фильмам. Выигрышное сочетание впечатляющей мощности, чувствительности, частотной характеристики и идеальной дисперсии. Поставляется с настольной подставкой или настенным кронштейном на ваш выбор.',
                price: '99 990',
                sale: '74 990'
            },
            {
                preview: '../assets/img/optionsSound/strada_2/171235.jpg',
                title: 'STRADA 2 SIDE SINGLE STAINLESS STEEL/BLACK TABLE',
                text: 'Референсная акустическая система эталонного качества, которая одинаково впечатляет как при воспроизведении музыки, так и при динамических саундтреках к фильмам. Выигрышное сочетание впечатляющей мощности, чувствительности, частотной характеристики и идеальной дисперсии. Поставляется с настольной подставкой или настенным кронштейном на ваш выбор.',
                price: '99 990',
                sale: '74 990'
            },
            {
                preview: '../assets/img/optionsSound/strada_2/190452.jpg',
                title: 'STRADA 2 CENTRE SINGLE BLACK/BLACK WALL',
                text: 'Референсная акустическая система эталонного качества, которая одинаково впечатляет как при воспроизведении музыки, так и при динамических саундтреках к фильмам. Выигрышное сочетание впечатляющей мощности, чувствительности, частотной характеристики и идеальной дисперсии. Поставляется с настольной подставкой или настенным кронштейном на ваш выбор.',
                price: '99 990',
                sale: '74 990'
            },
            {
                preview: '../assets/img/optionsSound/strada_2/171236.jpg',
                title: 'STRADA 2 CENTRE SINGLE STAINLESS STEEL/BLACK TABLE',
                text: 'Референсная акустическая система эталонного качества, которая одинаково впечатляет как при воспроизведении музыки, так и при динамических саундтреках к фильмам. Выигрышное сочетание впечатляющей мощности, чувствительности, частотной характеристики и идеальной дисперсии. Поставляется с настольной подставкой или настенным кронштейном на ваш выбор.',
                price: '99 990',
                sale: '74 990'
            }
        ]
    },
    {
        title: 'subwoofers',
        titlePreview: '../assets/img/optionsSound/subwoofers.png',
        options: [
            {
                preview: '../assets/img/optionsSound/subwoofers/190453.jpg',
                title: 'TR-3D SUBWOOFER 300W BLACK',
                text: 'Мощный динамический сабвуфер, предназначенный как для музыки, так и для фильмов, и это идеальная поддержка для наших акустических систем. Он оснащен 10-ти дюймовым диффузором из анодированной керамики с длинным ходом, мощным цифровым усилителем класса D мощностью 300 Вт и нашей запатентованной технологией загрузки низких частот S2.',
                price: '69 990',
                sale: '52 490'
            },
            {
                preview: '../assets/img/optionsSound/subwoofers/240943.jpg',
                title: 'PROFILESUB 150W SUBWOOFER SATIN WHITE',
                text: 'Наш настенный сабвуфер ProfileSub был разработан, чтобы дополнить весь наш ассортимент, и одинаково хорошо подходит для музыки или саундтреков к фильмам. Оснащенный 8-ми дюймовым вуфером и усилителем класса D мощностью 150 Вт, обеспечивает низкие частоты до 32 Гц, обеспечивая превосходное разрешение и глубокие, богатые басы. Поставляется с двумя вариантами съемной решетки - черной и серо-цементной, что обеспечивает дополнительный элемент визуальной настройки.',
                price: '69 990',
                sale: '48 990'
            },
            {
                preview: '../assets/img/optionsSound/subwoofers/240944.jpg',
                title: 'PROFILESUB 150W SUBWOOFER SATIN BLACK',
                text: 'Наш настенный сабвуфер ProfileSub был разработан, чтобы дополнить весь наш ассортимент, и одинаково хорошо подходит для музыки или саундтреков к фильмам. Оснащенный 8-ми дюймовым вуфером и усилителем класса D мощностью 150 Вт, обеспечивает низкие частоты до 32 Гц, обеспечивая превосходное разрешение и глубокие, богатые басы. Поставляется с двумя вариантами съемной решетки - черной и серо-цементной, что обеспечивает дополнительный элемент визуальной настройки.',
                price: '69 990',
                sale: '48 990'
            }
        ]
    },
    {
        title: 'accessories',
        titlePreview: '../assets/img/optionsSound/accessories.png',
        options: [
            {
                preview: '../assets/img/optionsSound/accessories/171245.jpg',
                title: 'STRADA SIDE WALL MOUNT BLACK',
                text: 'Кронштейн для настенного монтажа акустической системы Strada 2.',
                price: '14 990',
                sale: '11 240'
            },
            {
                preview: '../assets/img/optionsSound/accessories/171246.jpg',
                title: 'STRADA SIDE TABLE MOUNT BLACK',
                text: 'Кронштейн для настенного монтажа акустической системы Strada 2.',
                price: '14 990',
                sale: '11 240'
            },
            {
                preview: '../assets/img/optionsSound/accessories/190454.jpg',
                title: 'STRADA CENTRE TABLE MOUNT BLACK',
                text: 'Стойка для настольного размещения акустической системы Strada 2 Centre.',
                price: '14 990',
                sale: '11 240'
            },
            {
                preview: '../assets/img/optionsSound/accessories/240947.jpg',
                title: 'STRADA FLOORSTANDS PAIR BLACK',
                text: 'Пара красивых напольных стоек, специально разработанных для акустики Strada 2. В конструкции стойки предусмотрен кабель-канал, для скрытой прокладки акустического кабеля.',
                price: '50 990',
                sale: '38 240'
            },
            {
                preview: '../assets/img/optionsSound/accessories/190455.jpg',
                title: 'MICRO IN-CEILING MOUNT WHITE PAINTABLE',
                text: 'Кронштейн предназначен для настенного и потолочного крепления акустических систем Gallo Acoustics из серии Micro',
                price: '4 990',
                sale: '3 740'
            },
            {
                preview: '../assets/img/optionsSound/accessories/190456.jpg',
                title: 'ADIVA IN-CEILING MOUNT WHITE PAINTABLE',
                text: 'С помощью представленного аксессуара можно закрепить акустическую систему Gallo Acoustics из серии A’Diva на любой поверхности – стена или потолок',
                price: '4 990',
                sale: '3 740'
            },
            {
                preview: '../assets/img/optionsSound/accessories/171237.jpg',
                title: 'MICRO/ADIVA WALL MOUNT BLACK',
                text: 'Настенный/потолочный крепеж для акустических систем Nucleus Micro/MicroSE, A\'Diva/A\'Diva SE.',
                price: '4 790',
                sale: '3 590'
            },
            {
                preview: '../assets/img/optionsSound/accessories/171238.jpg',
                title: 'MICRO/ADIVA WALL MOUNT WHITE',
                text: 'Настенный/потолочный крепеж для акустических систем Nucleus Micro/MicroSE, A\'Diva/A\'Diva SE.',
                price: '4 790',
                sale: '3 590'
            },
            {
                preview: '../assets/img/optionsSound/accessories/171239.jpg',
                title: 'MICRO/ADIVA WALL MOUNT STAINLESS STEEL',
                text: 'Настенный/потолочный крепеж для акустических систем Nucleus Micro/MicroSE, A\'Diva/A\'Diva SE.',
                price: '5 990',
                sale: '4 490'
            },
            {
                preview: '../assets/img/optionsSound/accessories/240948.jpg',
                title: 'MICRO TABLE STAND/CEILING MOUNT BLACK',
                text: 'Настольное / потолочное крепление, которое специально разработано для использования с акустикой серии Micro, от Gallo Acoustics',
                price: '6 990',
                sale: '5 240'
            },
            {
                preview: '../assets/img/optionsSound/accessories/240950.jpg',
                title: 'MICRO/ADIVA FLOORSTAND PAIR BLACK',
                text: 'Пара стильных напольных стоек для акустики Micro, Micro SE, A\'Diva и A\'Diva SE.',
                price: '6 990',
                sale: '5 240'
            }
        ]
    },
]